{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+{Num}"
			},
			"Translation":
			{
				"Text": "+{Num}"
			},
			"Key": "74A3A07B44208459ED872289DED69425"
		},
		{
			"Source":
			{
				"Text": "MESSAGE_DEMO"
			},
			"Translation":
			{
				"Text": "MESSAGE\\r\\nDEMO "
			},
			"Key": "218D3F1C48D0304CF2DBB2973DDB2CE6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "GameStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Paryi看到你手冲了"
					},
					"Translation":
					{
						"Text": "Paryiはあなたが手〇キを見た"
					},
					"Key": "GUI.GameEnd.Promote01"
				},
				{
					"Source":
					{
						"Text": "开始游戏"
					},
					"Translation":
					{
						"Text": "ゲームをスタート"
					},
					"Key": "StartMenu.StartBtn"
				},
				{
					"Source":
					{
						"Text": "恭喜粉丝达到20k\r\n是时候玩恐怖游戏了"
					},
					"Translation":
					{
						"Text": "ファンが20kに達したことをお祝いします\r\nホラーゲームをする時間です。"
					},
					"Key": "D897969845379129E27BDFBB6814B443"
				},
				{
					"Source":
					{
						"Text": "无论如何,神楽めあ就是要手冲"
					},
					"Translation":
					{
						"Text": "誰が何を言っても、神楽めあは手〇キを止めません。"
					},
					"Key": "StartMenu.Title"
				},
				{
					"Source":
					{
						"Text": "查看推荐游戏"
					},
					"Translation":
					{
						"Text": "おすすめのゲーム"
					},
					"Key": "GUI.Game.Promote"
				},
				{
					"Source":
					{
						"Text": "游戏玩法帮助"
					},
					"Translation":
					{
						"Text": "游戏玩法帮助"
					},
					"Key": "GUI.Setting.HelpStrings"
				},
				{
					"Source":
					{
						"Text": "游玩方式\r\n\r\n在不被妈妈发现\r\n获取更多的粉丝\r\n在限定时间内达到20k粉丝时游戏结束"
					},
					"Translation":
					{
						"Text": "プレイ方法\r\n\r\nママに発見されないで\r\nファンを増やす\r\n限られた時間内に20kのファンに達するとゲームが終了する"
					},
					"Key": "905227764322F48A068D0D9B31B1E808"
				},
				{
					"Source":
					{
						"Text": "重新开始"
					},
					"Translation":
					{
						"Text": "やり直す"
					},
					"Key": "GUI.btn.Restart"
				}
			]
		},
		{
			"Namespace": "StringTable_Language",
			"Children": [
				{
					"Source":
					{
						"Text": "HelpString\\n 析elfin最舒服动力学"
					},
					"Translation":
					{
						"Text": "HelpString\\r\\n析elfin最舒服动力学"
					},
					"Key": "GUI.HelpString"
				},
				{
					"Source":
					{
						"Text": "关闭"
					},
					"Translation":
					{
						"Text": "閉じる"
					},
					"Key": "GUI.Strings.Close"
				},
				{
					"Source":
					{
						"Text": "制作人员"
					},
					"Translation":
					{
						"Text": "スタッフ"
					},
					"Key": "GUI.Strings.Staff"
				},
				{
					"Source":
					{
						"Text": "游戏设置"
					},
					"Translation":
					{
						"Text": "設定"
					},
					"Key": "GUI.Strings.Settings"
				},
				{
					"Source":
					{
						"Text": "游玩方式"
					},
					"Translation":
					{
						"Text": "プレイ方法"
					},
					"Key": "GUI.Strings.HowToPlay.Title"
				}
			]
		}
	]
}